<!-- BODY TEXT SECTION -->
<br/><br/>
<div class='text'>
Los &iacute;ndices de la FAO de mostrar la producci&oacute;n agr&iacute;cola
el nivel relativo del volumen agregado de la producci&oacute;n agr&iacute;cola
para cada a&ntilde;o, en comparaci&oacute;n con el per&iacute;odo base de 1999-2001. Son
basado en la suma de los precios ponderados, de diversos agr&iacute;colas
mercanc&iacute;as producidas despu&eacute;s de las deducciones de las cantidades utilizadas como semillas y
alimentaci&oacute;n ponderada de una manera similar. El valor agregado resultante representa,
por lo tanto, la producci&oacute;n disponible para cualquier uso, salvo como semillas y piensos. <br/><br/>
Todos los &iacute;ndices a nivel nacional, regional y
nivel mundial se calcula mediante la f&oacute;rmula de Laspeyres. Producci&oacute;n
cantidades de cada producto se ponderan con la media de 1999-2001
los precios internacionales de productos b&aacute;sicos y se suman para cada a&ntilde;o. Para obtener el
&iacute;ndice, el agregado de un a&ntilde;o determinado se divide por el promedio
agregados para el per&iacute;odo de referencia 1999-2001. <br/><br/>
Desde
los &iacute;ndices de la FAO se basan en el concepto de agricultura como una sola
empresa, las cantidades de semillas y piensos se restan de la producci&oacute;n
datos para evitar la doble contabilidad que, una vez en los datos de producci&oacute;n y una vez
con los cultivos o el ganado producidos a partir de ellos. Deducciones de las semillas (en
el caso de los huevos, para incubar) y para el ganado y aves de corral se aplican
tanto nacionales como importados los productos b&aacute;sicos. S&oacute;lo cubren
principales productos agr&iacute;colas destinados a la alimentaci&oacute;n animal (por ejemplo, ma&iacute;z,
papas, leche, etc.) Elaborados y semielaborados, productos de alimentaci&oacute;n como
salvado, tortas, comidas y melaza han sido totalmente excluidos de la
los c&aacute;lculos en todas las etapas. <br/><br/>
Hay que
cuenta que al calcular los &iacute;ndices de productos agr&iacute;colas, alimentarios y no alimentarios
de producci&oacute;n, todos los insumos intermedios primarios de origen agr&iacute;cola son
deducidos. Sin embargo, los &iacute;ndices de cualquier grupo de productos, s&oacute;lo las entradas
procedentes de un mismo grupo se deducen, por lo que s&oacute;lo la semilla es
eliminado del grupo de "cultivos" y de todos los subgrupos de cultivos, tales como
cereales, oleaginosas, etc, y los piensos y semillas procedentes de dentro
el sector ganadero (alimentaci&oacute;n por ejemplo, leche, huevos para incubar) se extraen de
el grupo de "productos animales". Para los subgrupos ganado dos principales,
es decir, la carne y la leche, s&oacute;lo pienso, procedente de las respectivas
subgrupo se retira. <br/><br/>
Los "internacionales de productos b&aacute;sicos
los precios "se utilizan con el fin de evitar el uso de tipos de cambio
la obtenci&oacute;n de agregados continentales y mundiales, y tambi&eacute;n para mejorar y
facilitar el an&aacute;lisis comparativo internacional de la productividad en el
nivel nacional. Estos "precios internacionales", expresada en
los llamados "d&oacute;lares internacionales", se obtienen utilizando un Geary-Khamis
f&oacute;rmula para el sector agr&iacute;cola. Este m&eacute;todo se asigna un &uacute;nico
"Precio" a cada producto. Por ejemplo, una tonelada m&eacute;trica de trigo tiene el
mismo precio, independientemente del pa&iacute;s donde se haya producido. La moneda
unidad en la que los precios se expresan no tiene ninguna influencia en los &iacute;ndices
publicado. <br/><br/>
Los productos incluidos en el
c&aacute;lculo de los &iacute;ndices de la producci&oacute;n agr&iacute;cola son los cultivos y el
productos de origen animal originarios de cada pa&iacute;s. Pr&aacute;cticamente todos los productos
est&aacute;n cubiertos, con la excepci&oacute;n principal de los cultivos forrajeros. La categor&iacute;a de
la producci&oacute;n de alimentos incluye productos que se consideran comestibles y que
contienen nutrientes. En consecuencia, el caf&eacute; y el t&eacute; son excluidos, junto con
productos no comestibles, ya que, aunque comestibles, que pr&aacute;cticamente no tienen
valor nutritivo. <br/><br/>
Los &iacute;ndices de la producci&oacute;n de carne se
calculado sobre la base de datos para la producci&oacute;n de animales aut&oacute;ctonos, lo que
tiene en cuenta el equivalente en carne de animales exportados en pie, pero
excluye el equivalente en carne de los animales vivos importados. Para los fines del &iacute;ndice, los cambios anuales en el ganado y aves de corral o en su
peso vivo promedio, no se tienen en cuenta. Los &iacute;ndices se
calculado a partir de los datos de producci&oacute;n presentados en base al a&ntilde;o calendario. <br/><br/>
Los &iacute;ndices de la FAO pueden ser diferentes de los producidos por
los propios pa&iacute;ses debido a las diferencias en los conceptos de
de producci&oacute;n, cobertura, pesos, tiempo de referencia de los datos y los m&eacute;todos de
c&aacute;lculo.
<br/><br/><br/>
</div>
