<!-- BODY TEXT SECTION -->
<br/><br/>
<div class='text'>
<b>Statistiques sur l&#39;utilisation des terres</b>
<br/><br/>
Les statistiques sur l&#39;utilisation des terres &agrave; des fins agricoles sont utilis&eacute;es pour r&eacute;aliser diverses analyses portant, entre autres, sur la production agricole, sur la s&eacute;curit&eacute; alimentaire et sur le taux d&#39;exploitation des terres. Les indicateurs &eacute;tablis sur la base des diff&eacute;rentes utilisations des terres permettent &eacute;galement de d&eacute;terminer la viabilit&eacute; environnementale des pratiques agricoles de diff&eacute;rents pays. On trouvera dans les statistiques sur les terres de FAOSTAT toute une gamme de variables permettant de comprendre comment le secteur agricole d&#39;un pays fonctionne; d&#39;&eacute;laborer des politiques et des plans &eacute;conomiques en mati&ecirc;re de s&eacute;curit&eacute; alimentaire; de mettre au point des indicateurs environnementaux, en rapport notamment avec des investissements dans le secteur agricole, et d&#39;obtenir des donn&eacute;es sur les superficies cultiv&eacute;es, brutes et nettes, utiles pour l&#39;&eacute;laboration de politiques et le suivi. Please refer to the Please Note section below for Country notes.
<br/><br/>
<b>La section Ressources/Statistiques sur les terres:</b>
<br/><br/>
On trouve &agrave; cette section (Ressources/Statistiques sur les terres) un certain nombre de &laquo; produits &raquo;: superficie du pays (masses d&#39;eau continentales incluses); superficie des terres (masses d&#39;eau continentales exclues); superficie agricole; terres arables et cultures permanentes; prairies et p&acirc;turages permanents; superficie foresti&ecirc;re; autre terres et superficie &eacute;quip&eacute;e de syst&ecirc;mes d&#39;irrigation. Les sous-cat&eacute;gories suivantes y figurent &eacute;galement: cultures temporaires, prairies et p&acirc;turages temporaires, terres en jach&ecirc;re (de mani&ecirc;re temporaire, soit moins de 5 ans), prairies et p&acirc;turages permanents cultiv&eacute;s et terres utilis&eacute;es pour l&#39;agriculture biologique et naturelle. Les donn&eacute;es concernent plus de 200 zones et pays et couvrent la p&eacute;riode comprise entre 1961 et 2009. Superficie foresti&ecirc;re: La plupart des donn&eacute;es portant sur les zones foresti&ecirc;res dans FAOSTAT proviennent de l&#39;&Eacute;valuation des ressources foresti&ecirc;res mondiales 2010 (FRA 2010). Les pays ont fourni des donn&eacute;es pour les ann&eacute;es 1990, 2000, 2005 et 2010. Les donn&eacute;es pour les ann&eacute;es interm&eacute;diaires ont &eacute;t&eacute; &eacute;tablies par la FAO par interpolation lin&eacute;aire et par tabulation.
<br/><br/>
<b>Questionnaire</b>
<br/><br/>
Le questionnaire annuel de la FAO sur les ressources en terres est la principale source de donn&eacute;es sur l&#39;utilisation des terres par les pays. Les donn&eacute;es obtenues gr&acirc;ce &agrave; ces questionnaires proviennent de sources nationales officielles. En 2001, le questionnaire a &eacute;t&eacute; r&eacute;vis&eacute;, dans le souci d&#39;obtenir plus d&#39;informations sur les sous-cat&eacute;gories d&#39;utilisation des terres et sur les zones effectivement irrigu&eacute;es. Depuis 2010, le questionnaire pr&eacute;par&eacute; par la Division de la statistique de la FAO contient des rubriques portant sur les terres utilis&eacute;es pour l&#39;agriculture biologique ou en conversion en biologique. Les nouvelles rubriques du questionnaire sont les suivantes : terres arables biologiques certifi&eacute;es; superficie agricole en conversion en biologique; terres arables biologiques; terres arables en conversion en biologique; cultures permanentes biologiques; cultures permanentes en conversion en biologique; prairies et p&acirc;turages permanents biologiques; prairies et p&acirc;turages permanents en conversion en biologique. Lorsque des donn&eacute;es officielles sur les terres biologiques n'ont pas &eacute;t&eacute; fournies, les informations ont &eacute;t&eacute; compl&eacute;t&eacute;es par d'autres sources telles que l&#39;Institut de recherche en agriculture biologique FiBL et le R&eacute;seau M&eacute;diterran&eacute;e de l&#39;agriculture biologique, MOAN.
<br/><br/>
<b>Sources secondaires</b>
<br/><br/>
Les donn&eacute;es obtenues &agrave; partir de sources nationales officielles sont compl&eacute;t&eacute;es par des informations provenant de sources officielles secondaires, &agrave; savoir: statistiques officielles publi&eacute;es sur les sites Web de minist&ecirc;res, publications nationales et donn&eacute;es nationales int&eacute;ressant l&#39;agriculture dont font &eacute;tat diverses organisations internationales.
<br /><br /><br />
</div>
