<!-- BODY TEXT SECTION -->
<br/><br/>
<div class='text'>
<b>Estad&iacute;sticas sobre el uso de la tierra</b>
<br/><br/>
Los datos relativos al uso de las tierras agr&iacute;colas resultan &uacute;tiles, entre otras cosas, para realizar estudios desde diversas perspectivas sobre la producci&oacute;n agr&iacute;cola y la seguridad alimentaria y para calcular la intensidad de cultivo. Los indicadores derivados de las distintas categor&iacute;as de usos de la tierra tambi&eacute;n permiten determinar la sostenibilidad ambiental de las pr&aacute;cticas agr&iacute;colas de los pa&iacute;ses. Las estad&iacute;sticas de FAOSTAT sobre el uso de la tierra contienen una vasta gama de informaciones sobre variables que resultan significativas para comprender la estructura del sector agr&iacute;cola de un pa&iacute;s, elaborar planes econ&oacute;micos y pol&iacute;ticas de seguridad alimentaria y derivar indicadores ambientales, incluidos los relacionados con la inversi&oacute;n en la agricultura y los datos sobre el &aacute;rea cultivada bruta y neta, que son de utilidad para la formulaci&oacute;n de pol&iacute;ticas y el seguimiento.
<br/><br/>
<b>El &aacute;rea de recursos de FAOSTAT sobre el uso de la tierra:</b>
<br/><br/>
El &aacute;rea de ResourceSTAT-Uso de la tierra comprende las siguientes categor&iacute;as: superficie del pa&iacute;s (incluida la de masas de agua interiores), superficie de la tierra (excluida la de masas de agua interiores), superficie agr&iacute;cola, tierras arables y cultivos permanentes, tierras arables, cultivos permanentes, praderas y pastos permanentes, superficie forestal, otras tierras y superficie provista para riego. Ofrece asimismo informaci&oacute;n detallada sobre las subcategor&iacute;as siguientes: cultivos temporales, praderas y pastos temporales, tierras en barbecho (temporal: menos de cinco a&ntilde;os), praderas y pastos permanentes cultivados y naturales y tierras org&aacute;nicas. Hay datos disponibles sobre el per&iacute;odo comprendido entre 1961 y 2009 para m&aacute;s de 200 pa&iacute;ses y zonas.
<br/><br/>
<b>Cuestionario</b>
<br/><br/>
El cuestionario anual de la FAO sobre los recursos de tierras constituye la fuente principal de los datos sobre el uso de la tierra en los distintos pa&iacute;ses. Los datos obtenidos de los cuestionarios proceden de fuentes nacionales oficiales. A partir de 2001 dicho cuestionario se revis&oacute; con el prop&oacute;sito de recabar m&aacute;s informaci&oacute;n sobre las subcategor&iacute;as de uso de la tierra y sobre la superficie irrigada efectiva. Desde 2010 el cuestionario de la Divisi&oacute;n de Estad&iacute;stica de la FAO sobre los recursos de tierras contiene preguntas sobre la tierra destinada a producci&oacute;n org&aacute;nica y la que se halla en fase de conversi&oacute;n a la producci&oacute;n org&aacute;nica. Los nuevos elementos del cuestionario son: superficie agr&iacute;cola org&aacute;nica certificada, superficie agr&iacute;cola en conversi&oacute;n en tierra org&aacute;nica, superficie de tierras arables org&aacute;nicas, superficie de tierras arables en conversi&oacute;n en tierra org&aacute;nica, superficie de praderas y pastos permanentes org&aacute;nicos, praderas y pastos permanentes en conversi&oacute;n a org&aacute;nicos. Cuando los datos oficiales de agricultura org&aacute;nica no estaban disponibles, la informaci&oacute;n se complement&oacute; por otras fuentes tal como el Instituto de Investigaci&oacute;n de la Agricultura Org&aacute;nica FiBL y la Red Mediterr&aacute;nea de Agricultura Org&aacute;nica, MOAN.
<br/><br/>
<b>Fuentes secundarias</b>
<br/><br/>
Los datos recogidos de fuentes nacionales oficiales por medio del cuestionario son complementados por informaci&oacute;n de fuentes oficiales secundarias. Estas &uacute;ltimas comprenden datos oficiales por pa&iacute;ses procedentes de sitios Web de ministerios nacionales, publicaciones nacionales y otros datos por pa&iacute;ses notificados por diversas organizaciones internacionales.
<br /><br /><br />
</div>
