<!-- BODY TEXT SECTION -->
<br/><br/>
<div class='text'>
La base de datos sobre fertilizantes incluye datos desde 2002, que se han elaborado empleando una metodolog&iacute;a revisada y nuevos formatos de difusi&oacute;n a partir de 2006. Las series de datos anteriores sobre fertilizantes de FAOSTAT (de 1961 a 2002) pueden consultarse en el Archivo de fertilizantes. Los dos conjuntos deber&aacute;n usarse por separado y no en combinaci&oacute;n a fin de crear series cronol&oacute;gicas m&aacute;s largas. Ello se debe a los cambios ocurridos desde 2002: modificaci&oacute;nes en la metodolog&iacute;a relativa a los datos sobre fertilizantes; el paso de una combinaci&oacute;n de a&ntilde;o civil y a&ntilde;o de fertilizantes a la utilizaci&oacute;n del a&ntilde;o civil; la clasificaci&oacute;n revisada de los elementos fertilizantes; la adici&oacute;n de un par&aacute;metro relativo al uso no fertilizante en el balance de fertilizantes y la utilizaci&oacute;n de nuevas fuentes para algunos datos (p. ej. la base de datos estad&iacute;sticos sobre el comercio de mercader&iacute;as de las Naciones Unidas [COMTRADE]).
<br/><br/>
Los datos estad&iacute;sticos sobre fertilizantes recibidos generalmente por cada pa&iacute;s por medio del nuevo 'Cuestionario de la FAO sobre recursos agr&iacute;colas - fertilizantes en el formato del peso del producto fertilizantes se convierten en nutrientes y se validan para garantizar la coherencia de los totales resumidos de producci&oacute;n, importaciones, exportaciones, uso no fertilizante y consumo para los tres tipos de fertilizantes: nitr&oacute;geno (N), fostato (P<sub>2</sub>0<sub>5</sub>), potasa (K<sub>2</sub>0), incluidos fertilizantes complejos (NP, PK, NK y NPK).
<br/><br/> 
<b>Agregados</b></br></br>
Los agregados continentales y regionales incluyen s&oacute;lo los datos de los pa&iacute;ses enumerados.; En dichos agregados no se incluyen las estimaciones relativas a los pa&iacute;ses que no han presentado informaci&oacute;n.
</br></br>
<ul class='bullet-list'>
	<li><b>Alemania: </b>Los datos sobre el consumo se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes. </li>
	<li><b>Australia: </b>Los datos sobre el consumo de 2007 se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes (julio/junio). </li>
	<li><b>Bangladesh: </b>Debido a la confidencialidad de los datos sobre producci&oacute;n desde 2008, las cifras de producci&oacute;n pueden estar subestimadas en el caso del N y sobreestimadas en el caso del P<sub>2</sub>0<sub>5</sub>. </li>
	<li><b>Bulgaria: </b>Debido a la confidencialidad de los datos sobre producci&oacute;n desde 2008, las cifras de producci&oacute;n pueden estar sobreestimadas. </li>
	<li><b>Canada: </b>Los datos sobre producci&oacute;n y exportaci&oacute;n se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes (julio/junio). </li>
	<li><b>Chipre: </b>Los datos se refieren a las actividades agr&iacute;colas únicamente en la zona del pa&iacute;s controlada por el Gobierno debido a la invasi&oacute;n turca de 1974. </li>
	<li><b>Colombia: </b>Los datos se refieren al 68,8 % del pa&iacute;s (22 de los 32 departamentos). </li>
	<li><b>Eslovaquia: </b>Los datos sobre el consumo se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes. </li>
	<li><b>Estados Unidos De Am&eacute;rica: </b>Se hace notar que con referencia a los totales de nitr&oacute;geno, podr&iacute;a haberse contabilizado dos veces el amoniaco. </li>
	<li><b>Etiop&iacute;a: </b>Desde 2004 el consumo de 2004 se refiere a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes. </li>
	<li><b>Federaci&oacute;n De Rusia: </b>Los datos sobre comercio (importaciones y exportaciones) incluyen Belarús. </li>
	<li><b>Francia: </b>Los datos se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes hasta 2008. Desde 2008 los datos sobre producci&oacute;n no se extraen de los mismos estudios que en a&ntilde;os anteriores (fuente actual: Encuesta Annual sobre la producci&oacute;n), de modo que es probable que haya divergencias entre las cifras. Debido a la confidencialidad de algunos datos, la producci&oacute;n puede estar subestimada. </li>
	<li><b>Georgia: </b>No se han incluido los territorios no controlados. </li>
	<li><b>India: </b>Los datos se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes (abril/marzo). Los datos sobre exportaciones de 2007, 2008 y 2009 se refieren al a&ntilde;o civil. </li>
	<li><b>Irlanda: </b>Los datos se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes (octubre/septiembre). </li>
	<li><b>Jap&oacute;n: </b>Los datos se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes (julio/junio). El uso industrial está incluido. Los datos sobre el uso no fertilizante a partir de 2006 y los datos sobre producci&oacute;n de 2009 son estimaciones, lo que puede influir en los datos sobre consumo. </li>
	<li><b>Kazajstán: </b>El consumo del P<sub>2</sub>0<sub>5</sub> incluye fosforita molida. </li>
	<li><b>Kirguistán: </b>Los datos sobre consumo se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes. </li>
	<li><b>Letonia: </b>El consumo real hace referencia a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes. </li>
	<li><b>M&eacute;xico: </b>A partir de 2007 el pa&iacute;s cambi&oacute; de fuente para recopilar datos, lo que puede provocarincoherencias en las series cronol&oacute;gicas. </li>
	<li><b>Myanmar: </b>Los datos sobre producci&oacute;n se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes. </li>
	<li><b>Nepal: </b>Las importaciones de los sectores informales y desorganizados no están incluidas. Los datos se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes. </li>
	<li><b>Nueva Zelandia: </b>Debido a la confidencialidad de los datos sobre producci&oacute;n desde 2007, las cifras de producci&oacute;n pueden habersesobreestimado en el caso del N y subestimado en el caso del P<sub>2</sub>0<sub>5</sub>.</li>
	<li><b>Pa&iacute;ses Bajos: </b>El consumo real se refiere a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes. </li>
	<li><b>Polonia: </b>El consumo real se refiere a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes. </li>
	<li><b>Reino Unido: </b>Los datos sobre consumo se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes (julio/junio). Irlanda del Norte está incluida. </li>
	<li><b>República Checa: </b>Los datos sobre consumo se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes y excluyen a los agricultores aut&oacute;nomos. Debido a la confidencialidad de los datos sobre producci&oacute;n desde 2007, las cifras de producci&oacute;n pueden estar sobreestimadas en el caso del N y subestimadas en el caso del P<sub>2</sub>0<sub>5</sub>.</li>
	<li><b>Serbia: </b>Kosovo no está incluido. </li>
	<li><b>Serbia Y Montenegro: </b>Los datos se refieren únicamente a Serbia. Kosovo no está incluido. </li>
	<li><b>Seychelles: </b>Los datos no se refieren a todo el pa&iacute;s: solo se tienen en cuenta las tiendas del Organismo para la Agricultura de Seychelles que venden insumos agr&iacute;colas. </li>
	<li><b>Tailandia: </b>Debido a que los datos sobre producci&oacute;n no están disponibles desde 2007, las cifras de producci&oacute;n pueden estar sobreestimadas en el caso del N. </li>
	<li><b>Tanzan&iacute;a: </b>Los datos sobre consumo se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes. </li>
	<li><b>Ucrania: </b>Debido a la confidencialidad de los datos sobre producci&oacute;n desde 2007, las cifras de producci&oacute;n pueden estar subestimadas en el caso del P<sub>2</sub>0<sub>5</sub>.</li>
</ul>
</br>
<b>Acerca de m&oacute;dulo de los fertilizantes</b></br></br>
La base de datos sobre fertilizantes incluye datos desde 2002, que se han elaborado empleando una metodolog&iacute;a revisada y nuevos formatos de difusi&oacute;n a partir de 2006. Las series de datos anteriores sobre fertilizantes de FAOSTAT (de 1961 a 2002) pueden consultarse en el Archivo de fertilizantes. Los dos conjuntos deberán usarse por separado y no en combinaci&oacute;n a fin de crear series cronol&oacute;gicas más largas. Ello se debe a los cambios ocurridos desde 2002: modificaci&oacute;nes en la metodolog&iacute;a relativa a los datos sobre fertilizantes; el paso de una combinaci&oacute;n de a&ntilde;o civil y a&ntilde;o de fertilizantes a la utilizaci&oacute;n del a&ntilde;o civil; la clasificaci&oacute;n revisada de los elementos fertilizantes; la adici&oacute;n de un parámetro relativo al uso no fertilizante en el balance de fertilizantes y la utilizaci&oacute;n de nuevas fuentes para algunos datos (p. ej. la base de datos estad&iacute;sticos sobre el comercio de mercader&iacute;as de las Naciones Unidas [COMTRADE]). 
</br></br>
Los datos estad&iacute;sticos sobre fertilizantes recibidos generalmente por cada pa&iacute;s por medio del nuevo ‘Cuestionario de la FAO sobre recursos agr&iacute;colas - fertilizantes en el formato del peso del producto fertilizantes se convierten en nutrientes y se validan para garantizar la coherencia de los totales resumidos de producci&oacute;n, importaciones, exportaciones, uso no fertilizante y consumo para los tres tipos de fertilizantes: nitr&oacute;geno (N), fostato (P<sub>2</sub>0<sub>5</sub>), potasa (K<sub>2</sub>0), incluidos fertilizantes complejos (NP, PK, NK y NPK). 
</br></br></br>
<b><u>Conceptos y definiciones</u></b></br></br>
<b>Usado para la producci&oacute;n de cultivos </b></br></br>
El concepto ‘Usado para la producci&oacute;n de cultivos’ hace referencia a la cantidad total de fertilizantes aplicados al suelo para aumentar el rendimiento de las cosechas. En el presente documento se utiliza el concepto ‘usado para la producci&oacute;n de cultivos’ en el sentido de ‘Consumo Real’, que se define como las cantidades reales que los fabricantes suministran a la agricultura o la cantidad real que consume un pa&iacute;s para la producci&oacute;n agr&iacute;cola. </br></br>
<b>Cuenta de utilizaci&oacute;n de recursos de fertilizantes (Fertilizer Resource Utilization Account - FRUA) </b></br></br>
El formato de la cuenta de utilizaci&oacute;n de recursos de fertilizantes presenta un resumen de la producci&oacute;n, las importaciones, las exportaciones, el uso no fertilizante y el consumo de los tres fertilizantes vegetales nitrogenados (N), fosfatados (P<sub>2</sub>0<sub>5</sub>) y potásicos (K<sub>2</sub>0). Abajo se muestra la ecuaci&oacute;n utilizada en el formato contable: </br></br>
<p width='100%' align='center'>
<u>Producci&oacute;n (P) + Importaciones (M) – Exportaciones (X) – Uso no fertilizante (NF) = Consumo (C)</u>
<br/>
P + M – X – NF = C
</p>
Cuando se desconocen los datos de la producci&oacute;n o el consumo de fertilizantes, se emplean los demás datos para calcular los datos que faltan. Cuando ocurre esto, los datos calculados se califican de “aparentes” (por ejemplo, producci&oacute;n aparente). Cuando no están disponibles los datos de importaciones o exportaciones, se utilizan los datos de los flujos comerciales de la contraparte (datos espejo) para hacer una estimaci&oacute;n de los datos (v&eacute;ase la secci&oacute;n “Matriz de flujo comercial”). </br></br>
Los totales resumidos de N, P<sub>2</sub>0<sub>5</sub>, y K<sub>2</sub>0 para los elementos de la cuenta de utilizaci&oacute;n de recursos de fertilizantes se basan en las situaciones siguientes: 
</br></br>
<ul class='bullet-list'>
	<li><b>Producci&oacute;n:</b> P = (– M) + X + NF + C<br/>Producci&oacute;n = -(Importaciones) + Exportaciones + Uso no fertilizante + Consumo<br/><br/>Cuando se dispone de todos los datos de un pa&iacute;s, P = producci&oacute;n real del pa&iacute;s, M = importaciones reales, X = exportaciones reales, C = consumo real y NF = uso no fertilizante real. </li><br/>
	<li><b>Producci&oacute;n con importaciones espejo:</b> P = (- mM) + X + NF + C<br/>Producci&oacute;n = (-importaciones espejo) + Exportaciones + Uso no fertilizante + Consumo <br/><br/>El concepto de importaciones espejo se aplica como aproximaci&oacute;n a las cifras reales de las importaciones de un pa&iacute;s cuando, por ejemplo, todas las caracter&iacute;sticas de las variables que cumplen la ecuaci&oacute;n son datos oficiales (como en la ecuaci&oacute;n a), pero la informaci&oacute;n proporcionada sobre las importaciones de un a&ntilde;o en particular no se adecua a la tendencia actual. En tal caso, los datos de todos los pa&iacute;ses que exportan el producto al pa&iacute;s en cuesti&oacute;n deberán ser registrados, revisados y analizados. Se hace referencia al resultado como “importaciones espejo” (Me). </li><br/>
	<li><b>Producci&oacute;n con exportaciones espejo:</b> P = (- M) + mX + NF + C<br/>Producci&oacute;n = -(Importaciones) + Exportaciones espejo (Xe) + Uso no fertilizante + Consumo<br/><br/>El concepto de importaciones espejo se aplica como aproximaci&oacute;n a las cifras reales de las exportaciones de un pa&iacute;s cuando, por ejemplo, todas las caracter&iacute;sticas de las variables que cumplen la ecuaci&oacute;n son datos oficiales (como en la ecuaci&oacute;n a), pero la informaci&oacute;n proporcionada sobre las exportaciones de un a&ntilde;o en particular no se adecua a la tendencia actual. En tal caso, los datos de todos los pa&iacute;ses que importan el producto del pa&iacute;s en cuesti&oacute;n deberán ser registrados, revisados y analizados. Se hace referencia al resultado como “exportaciones espejo” (Xe). </li><br/>
	<li><b>Consumo aparente:</b> AC = P + M – NF - X)<br/>Consumo aparente = Producci&oacute;n + Importaciones –Uso no fertilizante -Exportaciones<br/><br/>Las cifras de consumo aparente se elaboran sobre la base de la hip&oacute;tesis de que el suministro es igual al consumo. Sin embargo, el consumo aparente real se podr&iacute;a subestimar debido a que:
	<ul class='bullet-list'>
		<li>Se asuma que el uso no fertilizante es igual a cero por la ausencia de datos; </li>
		<li>Se considere que las existencias de fertilizantes son iguales a cero o estables; </li>
		<li>No haya datos disponibles sobre las importaciones o exportaciones de un pa&iacute;s y se asuma que son iguales a cero. </li>
	</ul>
Debido a las diferentes prácticas nacionales de toma, recopilaci&oacute;n y presentaci&oacute;n de los datos de fertilizantes, la aplicaci&oacute;n de la ecuaci&oacute;n del consumo aparente en la FRUA en ocasiones podr&iacute;a dar como resultado un saldo negativo. En tales casos, se asume que el consumo del pa&iacute;s dependi&oacute; de las existencias de fertilizantes disponibles. Si el consumo de un pa&iacute;s da un resultado negativo, el saldo negativo se ajusta a cero (0) con el s&iacute;mbolo ‘Z’ que explica el ajuste. Es habitual que los pa&iacute;ses no revelen los datos sobre existencias, por lo que se asume que son estables. Por ejemplo, las importaciones de un pa&iacute;s no productor en un a&ntilde;o natural podr&iacute;an ser bajas y, a la vez, el consumo podr&iacute;a ser muy elevado. En tal caso, se asume que el consumo del pa&iacute;s depende de las existencias de fertilizantes minerales no utilizadas anteriormente. 
</li><br/>
	<li><b>Producci&oacute;n aparente:</b> AP = X + C - NF - M<br/>Producci&oacute;n aparente = Exportaciones + Fertilizante empleado para la producci&oacute;n de cultivos (consumo real) -Uso no fertilizante - Importaciones</br></br>Cuando hay disponibles datos de consumo de un pa&iacute;s, pero la producci&oacute;n real no está disponible o no se considera fiable, se calculan los datos de producci&oacute;n aparente.
Las cifras de producci&oacute;n aparente se elaboran sobre la base de la hip&oacute;tesis de que el consumo real y los movimientos comerciales son iguales a la disponibilidad de la producci&oacute;n nacional. Sin embargo, se podr&iacute;an producir distorsiones en el cálculo de la producci&oacute;n aparente real debido a que: 
	<ul class='bullet-list'>
		<li>se asuma que el uso no fertilizante es igual a cero, por la falta de datos; </li>
		<li>se considere que las existencias son iguales a cero o estables; </li>
		<li>los datos de producci&oacute;n para los a&ntilde;os que se examinan no est&eacute;n disponibles.  </li>
	</ul>
</li><br/>
</ul>
<b><u>Matriz de flujo comercial</u></b></br></br>
Una matriz de flujo comercial es una clasificaci&oacute;n estad&iacute;stica cruzada de todos los flujos comerciales (importaciones y exportaciones) entre socios comerciales. Por ejemplo, las importaciones de fertilizantes minerales de un pa&iacute;s son iguales a las exportaciones de los pa&iacute;ses que le exportan fertilizantes minerales. Cuando no hay datos de importaciones o exportaciones de un pa&iacute;s, se utilizan los datos de los flujos comerciales de las contrapartes (importaciones o exportaciones).  
</br></br>
<b>Comercio espejo (importaciones espejo, exportaciones espejo) </b></br></br>
La informaci&oacute;n sobre el comercio espejo, como se indica en las ecuaciones b y c del FRAU 2, se utiliza como aproximaci&oacute;n para ajustar los datos de importaciones e importaciones de los pa&iacute;ses que transmiten cifras incoherentes, altas o bajas, o que no transmites ciertos datos. </br></br>
	<ul class='bullet-list'>
		<li><u>Importaciones espejo (Me)</u> - el cálculo de las importaciones espejo de cualquier producto — por ejemplo, las cifras de las exportaciones de un producto de todos los pa&iacute;ses a un pa&iacute;s X — se analizan y se suman para calcular una aproximaci&oacute;n a las importaciones totales del pa&iacute;s X. </li>
		<li><u>Exportaciones espejo (Xe)</u> - la estimaci&oacute;n de las exportaciones espejo de cualquier producto — por ejemplo, las cifras de las importaciones de un producto de todos los pa&iacute;ses desde un pa&iacute;s X— se analizan y se suman para calcular una aproximaci&oacute;n a las exportaciones totales del pa&iacute;s X. </li>
	</ul>
</br></br>
<b><u>Cuestiones espec&iacute;ficas sobre las estad&iacute;sticas de fertilizantes: </u></b></br></br>
<b>Totales de productos</b></br></br>
En la medida de lo posible, los datos que proporcionan los pa&iacute;ses, individualmente, a trav&eacute;s del cuestionario sobre recursos de fertilizantes se consideran oficiales para el cálculo y el resumen de los diferentes totales. En el caso de que no haya datos oficiales disponibles del pa&iacute;s para algunos productos, se emplea informaci&oacute;n fiable de otras fuentes para el per&iacute;odo que no est&eacute; cubierto por los datos oficiales. Los detalles de los datos de los pa&iacute;ses se analizan individualmente para establecer una tendencia armonizada en la serie temporal para la producci&oacute;n total, las importaciones, las exportaciones y el consumo de contenidos de nutrientes para los tres tipos de fertilizantes simples (N, P<sub>2</sub>0<sub>5</sub> y K<sub>2</sub>0). 
</br></br>
<b>Total de paises (totales regionales) </b></br></br>
Los agregados continentales y regionales incluyen s&oacute;lo los datos de los pa&iacute;ses enumerados. 
</br></br>
<b>Doble recuento y uso intermedio</b></br></br>
Los datos de fertilizantes de los pa&iacute;ses se examinan meticulosamente para eliminar los productos destinados al uso intermedio en vez de al producto fertilizante final (los fertilizantes simples y el fosfato de amonio producidos en el pa&iacute;s o importados se emplean a menudo para fabricar otros fertilizantes) a fin de evitar el doble recuento. 
</br></br>
Por ejemplo el amon&iacute;aco, que a veces se exporta, podr&iacute;a incorporarse en ocasiones a las cifras de producci&oacute;n del pa&iacute;s. Los datos de los pa&iacute;ses se examinan para identificar y eliminar (cuando sea posible) dichas importaciones de sus datos de producci&oacute;n, ya que, de lo contrario, hinchar&iacute;an las cifras generales de producci&oacute;n del pa&iacute;s.  
</br></br>
En principio, únicamente se incluyen en los totales de fertilizantes la fosforita y el amon&iacute;aco para aplicaci&oacute;n directa. 
</br></br>
<b><u>Fuentes de los datos</u></b></br></br>
La principal fuente de datos es el ‘Cuestionario de la FAO sobre recursos agr&iacute;colas – fertilizantes’, que envia a los pa&iacute;ses y se puede encontrar en el sitio web de la Divisi&oacute;n de Estad&iacute;stica, secci&oacute;n de indicadores agroambientales, <a href='http://www.fao.org/economic/ess/ess-agri/ess-resource-meth/en/' target='_blank'>http://www.fao.org/economic/ess/ess-agri/ess-resource-meth/en/</a>.
</br></br>
Otras fuentes de datos son las publicaciones y los sitios web nacionales, las publicaciones y los anuarios relacionados con grupos de pa&iacute;ses, los informes sobre proyectos en los pa&iacute;ses, los estudios disponibles de otras divisiones de la FAO, las publicaciones econ&oacute;micas y los datos comerciales nacionales transmitidos por los departamentos de aduanas as&iacute; como los datos analizados con los expertos de la industria. La otra fuente principal de datos comerciales es la base de datos COMTRADE de la Divisi&oacute;n de Estad&iacute;stica de las Naciones Unidas. Dicha base puede contener datos sobre importaciones para el uso t&eacute;cnico de los productos. Para más informaci&oacute;n sobre la metodolog&iacute;a t&eacute;cnica utilizada en la secci&oacute;n de datos sobre fertilizantes de FAOSTAT, v&eacute;anse las ‘Notas sobre los pa&iacute;ses para el m&oacute;dulo de fertilizantes’. 
</br></br>
<b><u>Per&iacute;odo de referencia</u></b></br></br>
La revisi&oacute;n y el análisis comienzan a partir de 2002. Algunos pa&iacute;ses recopilan datos sobre fertilizantes por a&ntilde;os civiles, mientras que otros lo hacen por campa&ntilde;a de utilizaci&oacute;n de fertilizantes. Para divulgar los datos, se ha adoptado el concepto de a&ntilde;o civil (de enero a diciembre). Los datos sobre fertilizantes transmitidos por un pa&iacute;s por campa&ntilde;a de utilizaci&oacute;n de fertilizantes se tratarán con arreglo a los a&ntilde;os civiles (de enero a diciembre). Si los datos de un pa&iacute;s hacen referencia a la producci&oacute;n, importaciones, exportaciones o consumo en, por ejemplo, el per&iacute;odo comprendido entre junio de 2004 y julio de 2005, se registrarán para que representen el a&ntilde;o civil 2004. 
</br></br>
<b><u>Unidades de medida</u></b></br></br>
Todas las cifras se calculan en toneladas m&eacute;tricas de nutrientes vegetales: N, P<sub>2</sub>0<sub>5</sub>, K<sub>2</sub>0. El nitr&oacute;geno se expresa normalmente en la forma elemental (N). Los fosfatos y la potasa se expresan en forma de &oacute;xido (P<sub>2</sub>0<sub>5</sub> and K<sub>2</sub>0). 
</br></br>
<b>Factores de conversi&oacute;n</b></br></br>
La siguiente tabla de factores de conversi&oacute;n para los fertilizantes utilizados corrientemente es la herramienta principal de la recopilaci&oacute;n de datos del cuestionario de la FAO sobre fertilizantes. Cabe se&ntilde;alar que los contenidos en nutrientes pueden variar de un pa&iacute;s a otro. Los porcentajes que se se&ntilde;alan en la tabla inferior en relaci&oacute;n con el peso de los fertilizantes individuales son factores t&eacute;cnicos de conversi&oacute;n preestablecidos que se emplean cuando un pa&iacute;s no transmite informaci&oacute;n acerca del proceso y la utilizaci&oacute;n de los datos transmitidos (se pide a los pa&iacute;ses que proporcionen sus propios factores t&eacute;cnicos de conversi&oacute;n si son diferentes de los valores preestablecidos).
<table id='hor-minimalist-b'>
	<thead>
		<tr>
			<th scope='col'>Producto</th>
			<th>Factor de conversi&oacute;n empleado si el pa&iacute;s no proporciona informaci&oacute;n</th>
		</tr>
	</thead>
	<tbody>
		<tr><td>Amon&iacute;aco anhidro</td><td>82% N</td></tr>
		<tr><td>Nitrato de amonio</td><td>33% N</td></tr>
		<tr><td>Sulfato de amonio</td><td>21% N</td></tr>
		<tr><td>Nitrato am&oacute;nico cálcico</td><td>21% N</td></tr>
		<tr><td>Urea</td><td>46% N</td></tr>
		<tr><td>Soluciones de urea y nitrato de amonio</td><td>32% N</td></tr>
		<tr><td>Superfosfato por encima del 35%</td><td>46% P<sub>2</sub>0<sub>5</sub></td></tr>
		<tr><td>Otros superfosfatos</td><td>18% P<sub>2</sub>0<sub>5</sub></td></tr>
		<tr><td>Fosforita</td><td>30% P<sub>2</sub>0<sub>5</sub></td></tr>
		<tr><td>Cloruro potásico (muriato de potasio)</td><td>60% K<sub>2</sub>0</td></tr>
		<tr><td>Sulfato de potasio</td><td>50% K<sub>2</sub></td></tr>
		<tr><td>Fosfato diam&oacute;nico (DAP)</td><td>18% N and 46% P<sub>2</sub>0<sub>5</sub></td></tr>
		<tr><td>Fosfato monoam&oacute;nico (MAP)</td><td>11% N and 52% P<sub>2</sub>0<sub>5</sub></td></tr>
		<tr><td>Otros compuestos NP</td><td>20% N and 25% P<sub>2</sub>0<sub>5</sub></td></tr>
		<tr><td>Complejos NPK</td><td>15% N, 15% P<sub>2</sub>0<sub>5</sub> and 15% K<sub>2</sub>0</td></tr>
		<tr><td>Mezclas NPK</td><td>15% N, 15% P<sub>2</sub>0<sub>5</sub> and 15% K<sub>2</sub>0</td></tr>
		<tr><td>Compuestos PK</td><td>20% P<sub>2</sub>0<sub>5</sub> and 25% K<sub>2</sub>0</td></tr>
		<tr><td>Nitrato de potasio</td><td>13% N and 45% K<sub>2</sub>0</td></tr>
	</tbody>
</table>
<br /><br /><br />
</div>