<!-- TITLE SECTION -->

<div class='title'>
Por favor tenga en cuenta
<br/><br/>
</div>


<!-- BODY TEXT SECTION -->

<div class='text'>
<b>World Agricultural Trade Matrix (WATM):</b> Mientras FAO ajusta/modifica algunas cifras oficiales donde hay inconcistencias evidentes (como ser errores de entrada de datos, o variaciones de valores unitarios fuera de la tendencia) los datos de la matriz de comercio son inconsistentes. Esto significa, un usuario puede encontrar que lo que un pa&iacute;s A oficialmente declara como importaciones provenientes del pa&iacute;s B no van a corresponder con lo que el pa&iacute;s B oficialmente, y rec&iacute;procamente, declara como sus exportaciones al pa&iacute;s A, para un producto dado en un a&ntilde;o dado (en t&eacute;rminos de cantidad y/o valor). Hay un n&uacute;mero de razones que parcialmente explican &eacute;sto:
<br/>
<ul class='bullet-list'>
	<li>lapso de tiempo: Una exportaci&oacute;n reportada en diciembre para un a&ntilde;o dado puede llegar a destinaci&oacute;n en enero del a&ntilde;o siguiente (y podr&iacute;a 	entonces ser reportado &uacute;nicamente como una importaci&oacute;n).</li>
	<li>algunos pa&iacute;ses proveen datos sobre Comercio General (todas las importaciones y exportaciones + re exportaciones) mientras otros sobre Comercio Especial (importaciones para consumo dom&eacute;stico).</li>
	<li>para productos individuales podr&iacute;a haber una desclasificaci&oacute;n del producto entre el importador y el exportador.</li>
	<li>cantidades exportadas pueden ser destru&iacute;das o perdidas en el camino debido a accidentes, condiciones clim&aacute;ticas, etc.</li>
	<li>simples errores de mecanograf&iacute;a/c&aacute;lculos del pa&iacute;s que reporta (nosotros, sin embargo, intentamos rectificar &eacute;stos cuando son evidentes).</li>
	<li>confidencialidad de los datos por parte de una de las partes</li>
	<li>inconcistencias del lugar de origen/destino (ej. el pa&iacute;s A informa que el pa&iacute;s de destino final para una exportaci&oacute;n dada es C; los bienes llegan al pa&iacute;s C a trav&eacute;s de otro pa&iacute;s (B); el pa&iacute;s C informa que el pa&iacute;s de origen de los bienes es el pa&iacute;s B).</li>
	<li>Tasas de aduana eludidas por distorsionar un producto en la importaci&oacute;n o no reportar el transporto. En particulares casos: exportaciones no est&aacute;n declaradas para sortear un embargo.</li>
</ul>
<br/>
En cuanto a las discrepancias en valores reportados de comercio (asumiendo que las correspondientes cantidades reportadas son id&eacute;nticas):
<br/><br/>
La mayor&iacute;a de los pa&iacute;ses reporta valores de exportaci&oacute;n libre a bordo (FOB. ej: los costos de seguro/transporte no est&aacute;n inclu&iacute;dos), mientras que los valores de importaci&oacute;n son mayoritariamente reportados como costo seguro y flete (CIF. ej: los costos de seguro/transporte est&aacute;n inclu&iacute;dos). Por lo tanto, para un producto agr&iacute;cola dado, los valores de exportaci&oacute;n reportados deben ser inferiores que los correspondientes valores de importaci&oacute;n reportados. El factor de ajuste var&iacute;a de acuerdo con el producto, la distancia, el empaquetado, etc. (Para los &iacute;ndices n&uacute;mericos de comercio de FAOSTAT un factor de incremento del 12% es aplicado a todos los valores de exportaci&oacute;n - pero an&aacute;lisis de datos individuales/espec&iacute;ficos muestran que el rango puede estar entre 10% y 35% si no m&aacute;s).
<br/><br/>
Aqu&iacute; los datos de comercio est&aacute;n redondeados a la tonelada m&eacute;trica m&aacute;s cercana.
<br/><br/><br/>
</div>