<!-- BODY TEXT SECTION -->
<br/><br/>
<div class='text'>
El valor de la producci&oacute;n bruta se ha compilado multiplicando la producci&oacute;n bruta en t&eacute;rminos f&iacute;sicos por los precios de los productos a puerta de finca. Por tanto, el valor de la producci&oacute;n mide la misma en t&eacute;rminos monetarios en la puerta de la finca. Puesto que no se han deducido de los datos de producci&oacute;n los usos intermedios en el sector agr&iacute;cola (semillas y piensos), este valor del conjunto de la producci&oacute;n hace referencia a la noci&oacute;n de "producci&oacute;n bruta".<br/><br/>
El valor de la producci&oacute;n bruta se facilita en t&eacute;rminos corrientes y constantes y se expresa en d&oacute;lares EE.UU. y en moneda local estandarizada (MLE). El valor corriente de la producci&oacute;n mide el valor en los precios en relaci&oacute;n con el per&iacute;odo que se est&aacute; midiendo. Por tanto, representa el valor de mercado de los alimentos y los productos agr&iacute;colas en el momento de su producci&oacute;n. Conocer este dato ayuda a comprender exactamente lo que estaba ocurriendo en una econom&iacute;a determinada en ese momento. A menudo, esta informaci&oacute;n puede ayudar a explicar las tendencias econ&oacute;micas que surgieron en per&iacute;odos posteriores y por qu&eacute; surgieron. El valor de la producci&oacute;n en t&eacute;rminos constantes se deriva utilizando los precios medios de un a&ntilde;o o a&ntilde;os determinados, que se conoce como per&iacute;odo de base. Las series de precios constantes pueden utilizarse para mostrar de qu&eacute; manera la cantidad o el volumen de los productos han cambiado y a menudo se denominan medidas de volumen. La raz&oacute;n de las series de precios corrientes y constantes da una medida de los movimientos de precios.<br/><br/>
Los datos en d&oacute;lares EE.UU. correspondientes al valor de la producci&oacute;n bruta se convierten a partir de las monedas locales mediante los tipos oficiales de cambio vigentes en los a&ntilde;os respectivos. La MLE de un pa&iacute;s es la moneda local que circul&oacute; en el &uacute;ltimo a&ntilde;o. La expresi&oacute;n del valor en una moneda uniforme es particularmente &uacute;til porque evita la influencia de la revalorizaci&oacute;n en moneda local, si llega el caso, sobre el valor de la producci&oacute;n.<br/><br/>
Tenga en cuenta que el valor de producci&oacute;n de la ganader&iacute;a es medido en t&eacute;rminos de carne ind&iacute;gena.
<br/><br/><br/>
</div>
