<div class='text'>
<br/>
Una hoja de balance de alimentos presenta un cuadro global del patr&oacute;n de oferta de alimentos en un pa&iacute;s durante un per&iacute;odo de referencia espec&iacute;fico.  La hoja de balance de alimentos indica para cada art&iacute;culo alimenticio (para cada alimento de primera necesidad y para una cantidad de productos elaborados potencialmente disponibles para el consumo humano) las fuentes de suministro y su utilizaci&oacute;n.
<br/><br/>
<b>Suministro:</b> La cantidad total de comestibles producidos en un pa&iacute;s, sumada a la cantidad total importada y ajustada a cualquier modificaci&oacute;n que hubiera podido ocurrir en las existencias desde el inicio del per&iacute;odo de referencia, indica el suministro disponible durante ese per&iacute;odo.
<br/><br/>
<b>Utilizaci&oacute;n:</b> Con respecto a la utilizaci&oacute;n se hace una distinci&oacute;n entre las cantidades de alimentos exportadas, utilizadas como alimentaci&oacute;n de animales o semilla, elaboradas para uso alimentario y no alimentario, perdidas durante el almacenaje y transporte y disponibles para consumo humano.
<br/><br/>
<b>Suministro per c&aacute;pita:</b> El suministro per c&aacute;pita de cada uno de los art&iacute;culos alimenticios disponibles para el consumo humano se obtiene dividiendo la respectiva cantidad por los datos de poblaci&oacute;n que comparten estos alimentos. Los datos de suministro de alimentos per c&aacute;pita se expresan en t&eacute;rminos de cantidad y, aplicando factores de composici&oacute;n de los alimentos a todos los productos sean primarios o elaborados, tambi&eacute;n se expresan en t&eacute;rminos de valor cal&oacute;rico y contenido de prote&iacute;nas y grasas.
<br/><br/>
Las hojas de balance de alimentos anuales, tabuladas regularmente durante varios a&ntilde;os, mostrar&aacute;n la tendencia del total de alimentos suministrados a nivel nacional, expondr&aacute;n los cambios que pueden haber ocurrido en los distintos tipos de consumo de alimentos (por ejemplo: el tipo de dieta) y dar&aacute;n a conocer el grado de adecuaci&oacute;n del total de alimentos suministrados en el pa&iacute;s con respecto a los requerimientos nutricionales.
<br/><br/>
Al poner juntos la mayor parte de los datos sobre alimentos y agricultura de cada pa&iacute;s, las hojas de balance de alimentos son &uacute;tiles para hacer un examen detallado y una evaluaci&oacute;n de la situaci&oacute;n alimentaria y agr&iacute;cola de un pa&iacute;s.  Una comparaci&oacute;n de las cantidades de alimentos disponibles para consumo humano con aquellas importadas indicar&aacute; hasta qu&eacute; punto un pa&iacute;s depende de las importaciones (relaci&oacute;n de dependencia de las importaciones) para alimentarse a s&iacute; mismo.  La cantidad cosechada de cultivos de alimentos que es utilizada para forraje en relaci&oacute;n con la producci&oacute;n total del cultivo, indica el grado en que los recursos de alimentos primarios se usan para producir alimentos para animales, &eacute;sta informaci&oacute;n es &uacute;til para analizar las pol&iacute;ticas ganaderas o comportamientos de la actividad agr&iacute;cola.  Los datos sobre el suministro de alimentos per c&aacute;pita es un elemento importante en la proyecci&oacute;n de la demanda de alimentos, junto con otros elementos, como los coeficientes de elasticidad del ingreso, proyecciones de gastos de consumo privado y poblaci&oacute;n.
<br/><br/>
Es importante se&ntilde;alar que las cantidades de alimentos disponibles para el consumo humano, seg&uacute;n se estima en la hoja balance de alimentos, se refieren simplemente a las cantidades de alimentos que lleguen al consumidor. Las p&eacute;rdidas en la granja y durante la distribuci&oacute;n y el procesamiento se tiene en cuenta como un elemento en la hoja de balance de alimentos.
<br/><br/>
Las p&eacute;rdidas postcosecha en la mayor&iacute;a de los pa&iacute;ses se consideran sustancial debido al hecho de que la mayor&iacute;a de la producci&oacute;n de granos se mantiene en la granja a fin de proporcionar cantidades suficientes para mantener de una cosecha a la siguiente. Instalaciones de la granja de almacenamiento en la mayor&iacute;a de los pa&iacute;ses en desarrollo suelen ser primitivo y no est&aacute;n protegidos de los animales salvajes y aves.
<br/><br/>
Las p&eacute;rdidas tienden a ser a&uacute;n m&aacute;s grave en los pa&iacute;ses donde los productos agr&iacute;colas lleguen a los consumidores en las zonas urbanas despu&eacute;s de pasar por varias fases de la comercializaci&oacute;n. De hecho, una de las principales causas de  las p&eacute;rdidas de alimentos en algunos pa&iacute;ses en desarrollo es la falta de adecuados sistemas de comercializaci&oacute;n y organizaci&oacute;n.  Quedan muchos alimentos por vender a causa de los desequilibrios de oferta y demanda. Esto es particularmente cierto en los alimentos perecederos, como frutas y hortalizas frescas.
<br/><br/>
Las p&eacute;rdidas t&eacute;cnicas que se producen durante la transformaci&oacute;n de las materias primas en productos elaborados se tienen en cuenta en la evaluaci&oacute;n de las respectivas tasas de extracci&oacute;n / conversi&oacute;n en el proceso. Sin embargo, la cantidad de alimentos consumidos puede ser inferior a la cantidad indicada en la hoja de balance de alimentos en funci&oacute;n del grado de p&eacute;rdidas de alimentos comestibles y alimentos en el hogar, por ejemplo, durante el almacenamiento, en la preparaci&oacute;n y cocci&oacute;n (que afecta a las vitaminas y minerales en un grado mayor que lo hacen las calor&iacute;as, prote&iacute;nas y grasas), como residuos en el plato o cantidades suministradas a los animales dom&eacute;sticos y animales de compa&ntilde;&iacute;a, o alimentos tirados .
<br/><br/>
Al mismo tiempo, las hojas de balance de alimentos no dan ninguna indicaci&oacute;n de las diferencias que pueden existir en la dieta consumida por los diferentes grupos de la poblaci&oacute;n, por ejemplo, gente de distintos grupos socio-econ&oacute;micos, zonas ecol&oacute;gicas o &aacute;reas geogr&aacute;ficas dentro de un pa&iacute;s.  Tampoco proporcionan informaci&oacute;n de las variaciones estacionales en el suministro total de alimentos.  Para lograr un cuadro completo, se deben llevar a cabo encuestas de consumo de alimentos que muestren la distribuci&oacute;n del suministro nacional de alimentos en distintos momentos del a&ntilde;o y entre diferentes grupos de la poblaci&oacute;n.  De hecho, los dos grupos de datos son complementarios.  Hay productos para los cuales la estimaci&oacute;n de producci&oacute;n se puede basar en una estimaci&oacute;n del respectivo consumo obtenido de las encuestas de consumo de alimentos.  Por otro lado, hay productos sobre los cuales las estad&iacute;sticas sobre producci&oacute;n, comercio y utilizaci&oacute;n podr&iacute;an dar una mejor estimaci&oacute;n a nivel nacional que los datos derivados de las encuestas de consumo de alimentos.
<br/><br/>
<div class='download_title'>Tipificaci&oacute;n de la Hoja de Balance de Alimentos</div>
<br/>
Las hojas de balance de alimentos que aqu&iacute; se presentan est&aacute;n tipificadas ya que los productos elaborados se convierten a su principal equivalente, a esto se le llama "la  tipificaci&oacute;n vertical". Las tasas de extracci&oacute;n o coeficientes t&eacute;cnicos que se usaron en la construcci&oacute;n de la base de datos se utilizan para llevar a cabo la conversi&oacute;n al nivel primario por multiplicaci&oacute;n de la rec&iacute;proca del coeficiente t&eacute;cnico. Por ejemplo, cantidades de pan se expresan en equivalente de trigo y se a&ntilde;ade al producto de origen. Entonces, el comercio de trigo, de hecho, incluye harina de trigo y productos de harina de trigo expresados en equivalentes de trigo. Adem&aacute;s, hay otra tipificaci&oacute;n que uno puede etiquetar como "tipificaci&oacute;n horizontal". Por ejemplo, donde  los datos de carne de pollo, pavo y de otras aves de corral se muestran por separado en la hoja detallada de balance de alimentos y en una sola l&iacute;nea como agregado de carne de aves de corral en la hoja de balance de alimentos tipificadas.
<br/><br/>
La raz&oacute;n de la preparaci&oacute;n  de hojas de balance de alimentos tipificadas en comparaci&oacute;n con hojas detalladas de balance de alimentos es en primer lugar, para reducir la cantidad de datos, y por lo tanto el n&uacute;mero de productos que intervienen, a un nivel y tama&ntilde;o m&aacute;s adecuado para fines anal&iacute;ticos. Esta reducci&oacute;n debe llevarse a cabo sin causar una p&eacute;rdida significativa de las variables b&aacute;sicas de monitoreo del sector agr&iacute;cola. Por supuesto, dividir las calor&iacute;as de un producto determinado en la hoja tipificada de balance de alimentos por la cantidad que se muestra como "Alimento" no dar&aacute; el factor de nutrici&oacute;n nacional o internacional que se utilizo para calcular el total de calor&iacute;as ya que el "Alimento" ahora es un objeto compuesto en equivalente primaria.
<br/><br/>
En segundo lugar, la preparaci&oacute;n de hojas de balance de alimentos tipificadas y la cancelaci&oacute;n de la producci&oacute;n intermedia de los productos derivados contra el uso de insumos de productos primarios, ofrece una visi&oacute;n m&aacute;s clara y concisa de la disponibilidad de un producto.
<br/><br/>
<div class='download_title'>Exactitud de las Hojas de Balance de Alimentos</div>
<br/>
La exactitud de las hojas de balance de alimentos, que en esencia son estad&iacute;sticas derivadas, depende de la confiabilidad de las estad&iacute;sticas b&aacute;sicas subyacentes de poblaci&oacute;n, suministro y utilizaci&oacute;n de alimentos, y de los valores nutritivos.  Estas var&iacute;an enormemente tanto en t&eacute;rminos de cobertura como en exactitud.  De hecho hay muchas lagunas, particularmente en las estad&iacute;sticas de utilizaci&oacute;n con finalidad no alimentaria, tal como el forraje, la semilla y la manufactura, as&iacute; como en las estad&iacute;sticas de existencias de explotaciones agr&iacute;colas, comerciales e incluso gubernamentales.  Para superar la dificultad anterior se pueden preparar estimaciones, siempre que el efecto de la ausencia de estad&iacute;sticas de existencias se considere reducido, mediante la elaboraci&oacute;n de hojas de balance de alimentos como un promedio de un per&iacute;odo tres a&ntilde;os.  Pero a&uacute;n las estad&iacute;sticas de producci&oacute;n y del comercio, de las cuales mucho depende la exactitud de las hojas de balance de alimentos, en muchos casos est&aacute;n sujetas a mejoras por medio de la organizaci&oacute;n de apropiadas encuestas estad&iacute;sticas en el terreno.  Adem&aacute;s, existen muy  pocas encuestas en las que se pueden sustentar las cifras de p&eacute;rdidas. En algunos casos, estas estimaciones est&aacute;n sujetas a m&aacute;rgenes de error significativos. Las suposiciones sobre p&eacute;rdidas se basan, t&iacute;picamente, en la opini&oacute;n de expertos de un pa&iacute;s. 
<br/><br/>
Dadas las limitaciones de las estad&iacute;sticas disponibles, al preparar las hojas de balance de alimentos se tiene que hacer un uso considerable de t&eacute;cnicas de evaluaci&oacute;n destinadas a verificar la consistencia de datos.  Las verificaciones internas de compatibilidad son inherentes a la t&eacute;cnica contable misma de las hojas de balance de alimentos. A&uacute;n m&aacute;s importante son las verificaciones externas de consistencias basadas en informaci&oacute;n relacionada suplementaria, tal como los resultados de encuestas conducidas en varias partes del mundo, as&iacute; como los conocimientos t&eacute;cnicos nutricionales y econ&oacute;micos de expertos.
<br/><br/>
Las hojas de balance de alimentos, a menudo lejos de ser satisfactorias desde el punto de vista estad&iacute;stico, proporcionan un cuadro aproximado de la situaci&oacute;n alimentaria global de un pa&iacute;s y pueden ser &uacute;tiles para estudios econ&oacute;micos y nutricionales, para la preparaci&oacute;n de planes de desarrollo y para la formulaci&oacute;n de proyectos relacionados.
<br/><br/>
La evaluaci&oacute;n de datos y las comprobaciones de coherencia que hasta ahora han sido llevadas a cabo en el marco de las cuentas de suministro / utilizaci&oacute;n para la preparaci&oacute;n de las hojas de balance de alimentos, de hecho, han revelado una serie de lagunas e incongruencias en las estad&iacute;sticas b&aacute;sicas de muchos pa&iacute;ses, especialmente los pa&iacute;ses en desarrollo. Aunque &eacute;stas han sido subsanadas por las estimaciones y / o ajustes en lass hojas de balances actuales de alimentos con el fin de proporcionar una imagen plausible de la situaci&oacute;n del suministro de alimentos, los problemas encontrados deben orientar los esfuerzos de promoci&oacute;n y desarrollo de la FAO en los pa&iacute;ses afectados para mejorar la cobertura y la calidad de las estad&iacute;sticas b&aacute;sicas
</div>